Repository: ProtonMail/ios-mail
Catalog: Modules/InboxComposer/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: be, ca, cs, da, de, el, es, es_419, fi, fr, hu, id, it, ja, ka, ko, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sv, tr, uk, zh_hans, zh_hant

source: %@ cannot be used to send messages
be: %@ не можа быць выкарыстаны для адпраўкі паведамленняў
ca: %@ no es pot utilitzar per enviar missatges
cs: %@ nelze použít k odesílání zpráv
da: %@ kan ikke bruges til at sende beskeder
de: %@ kann nicht zum Senden von Nachrichten verwendet werden
el: %@ δε μπορεί να χρησιμοποιηθεί για αποστολή μηνυμάτων
es: %@ no puede utilizarse para enviar mensajes
es_419: %@ no puede usarse para enviar mensajes
fi: %@ ei voi käyttää viestien lähettämiseen
fr: %@ ne peut pas être utilisée pour envoyer des messages
hu: %@ nem használható üzenetek küldéséhez
id: %@ tidak dapat digunaakn untuk mengirim pesan
it: %@ non può essere usato per inviare messaggi
ja: %@ はメッセージの送信に使用できません
ko: %@ 는 메시지 보내기에 사용할 수 없습니다.
nb: %@ kan ikke brukes til å sende meldinger
nl: %@ kan niet worden gebruikt om berichten te verzenden
pl: Adres %@ nie może zostać użyty do wysyłania wiadomości
pt_br: %@ não pode ser usado para enviar mensagens
ro: Adresa %@ nu poate fi utilizată pentru a trimite mesaje.
ru: %@ невозможно использовать для отправки сообщений
sk: %@ nemôže byť použité na odosielanie správ
sl: Z naslova %@ ni mogoče pošiljati sporočil
sv: %@ kan inte användas för att skicka meddelanden
tr: %@ ileti göndermek için kullanılamaz
uk: %@ не може бути використано для надсилання повідомлень
zh_hans: %@ 无法用于发送邮件

source: %@ is disabled. It cannot send messages
be: %@ адключаны. Ён не можа адпраўляць паведамленні
ca: %@ està desactivat. No es poden enviar missatges
cs: Adresa %@ je deaktivována. Nemůže odesílat zprávy
da: %@ er deaktiveret. Den kan ikke sende beskeder
de: %@ ist deaktiviert. Nachrichten können nicht gesendet werden.
el: %@ είναι απενεργοποιημένη. Δεν μπορεί να στείλει μηνύματα
es: %@ está deshabilitado. No puede enviar mensajes
es_419: %@ está deshabilitada. No puede enviar mensajes.
fi: %@ on poistettu käytöstä. Se ei voi lähettää viestejä.
fr: %@ est désactivée. Elle ne peut pas envoyer de messages
hu: %@ le van tiltva. Nem tud üzeneteket küldeni.
id: %@ dinonaktifkan. Alamat ini tidak dapat mengirim pesan.
it: %@ è disabilitato. Non può inviare messaggi.
ja: %@ は無効になっています。メッセージを送信できません。
ko: %@ 는 비활성화상태입니다. 메시지를 보낼 수 없습니다.
nb: %@ er deaktivert. Den kan ikke sende meldinger
nl: %@ is uitgeschakeld. Het kan geen berichten verzenden.
pl: Adres %@ jest wyłączony, więc nie może wysyłać wiadomości
pt_br: %@ está desativado. Não pode enviar mensagens
ro: Adresa %@ este dezactivată. Nu poate trimite mesaje.
ru: %@ отключён. Отправка сообщений невозможна
sk: %@ je zakázaný. Nemôže odosielať správy.
sl: %@ je onemogočen. Ne more pošiljati sporočil
sv: %@ är inaktiverad. Den kan inte skicka meddelanden
tr: %@ kullanımdan kaldırılmış. İleti gönderemez
uk: %@ вимкнено. Воно не може надсилати повідомлення
zh_hans: %@ 已被禁用，无法发送邮件

source: %lld members
be: Удзельнікаў: %lld
ca: %lld membres
cs: %lld členů
da: %lld medlemmer
de: %lld Mitglieder
el: %lld μέλη
es: %lld miembros
es_419: %lld miembros
fi: %lld jäsentä
fr: %lld membres
hu: %lld tagok
id: %lld anggota
it: %lld membri
ja: %lld人のメンバー
ka: %lld წევრი
ko: %lld명 구성원
nb: %lld medlemmer
nl: %lld leden
pl: %lld członków
pt: %lld membros
pt_br: %lld membros
ro: %lld membri
ru: %lld участников
sk: %lld členov
sl: %lld članov
sv: %lld medlemmar
tr: %lld üye
uk: %lld учасників
zh_hans: %lld 位成员
zh_hant: %lld 位成員

source: A paid plan is required to use %@
be: Для выкарыстання %@ патрабуецца платны тарыфны план
ca: Es requereix un pla de pagament per a utilitzar %@
cs: Pro použití %@ je vyžadován placený tarif
da: Et betalt abonnement er påkrævet for at bruge %@
de: Um %@ nutzen zu können, ist ein kostenpflichtiges Abonnement erforderlich
el: Ένα πλάνο επί πληρωμή απαιτείται για τη χρήση του %@
es: Se requiere un plan de pago para usar %@
es_419: Se requiere un plan de pago para usar %@
fi: %@ käyttämiseen vaaditaan maksullinen tilaus
fr: Un abonnement payant est nécessaire pour utiliser %@
hu: A(z) %@ használatához előfizetéses csomag szükséges.
id: Paket berbayar dibutuhkan untuk menggunakan %@
it: È richiesto un piano a pagamento per usare %@
ja: %@を使用するには有料プランが必要です
ko: %@ 사용을 위해 유료플랜이 필요합니다.
nb: En betalt plan kreves for å bruke %@
nl: Een betaald abonnement is vereist om %@ te gebruiken.
pl: Aby użyć adresu %@, wymagany jest płatny plan
pt_br: É necessário um plano pago para usar %@
ro: Este necesar un plan cu plată pentru a utiliza %@.
ru: Требуется платный тариф для использования %@
sk: Na používanie %@ je potrebný platený plán.
sl: Za uporabo %@ je zahtevan plačljivi paket
sv: Ett betalt paket är obligatoriskt för att använda %@
tr: %@ Kullanmak için ücretli bir tarifeye abone olmalısınız
uk: Для використання %@ потрібен платний тарифний план
zh_hans: 需要订阅付费计划才能使用 %@

source: Access to the camera was disabled. Please go to Settings and enable the camera permission.
be: Доступ да камеры быў адключаны. Перайдзіце ў "Налады" і ўключыце доступ да камеры.
ca: S'ha desactivat l'accés a la càmera. Aneu a preferències i activeu el permís de la càmera.
cs: Přístup k fotoaparátu byl zakázán. Přejděte prosím do Nastavení a povolte oprávnění pro fotoaparát.
da: Adgang til kameraet blev deaktiveret. Gå til indstillinger, og aktivér kameratilladelse.
de: Der Zugriff auf die Kamera wurde deaktiviert. Bitte öffne die Einstellungen und aktiviere die Kameraberechtigung.
el: Η πρόσβαση στην κάμερα έχει απενεργοποιηθεί. Παρακαλούμε μεταβείτε στις Ρυθμίσεις και ενεργοποιήστε την άδεια για την κάμερα.
es: El acceso a la cámara está desactivado. Ve a Ajustes y activa el permiso de la cámara.
es_419: El acceso a la cámara está desactivado. Vaya a Ajustes y active el permiso de la cámara.
fi: Pääsy kameraan oli estetty. Anna kameran käyttölupa asetuksissa.
fr: L'accès à l'appareil photo a été désactivé. Veuillez accéder aux paramètres et activer l'autorisation de l'appareil photo.
hu: A kamera elérése le van tiltva. Kérjük, lépjen a Beállításokhoz, és engedélyezze a kamerát.
id: Akses ke kamera telah dinonaktifkan. Silakan tuju Pengaturan dan aktifkan izin kamera.
it: L'accesso alla fotocamera è stato disabilitato. Vai alle Impostazioni e abilita l'autorizzazione per la fotocamera.
ja: カメラへのアクセスが無効になりました。設定に行き、カメラの権限を有効にしてください。
ko: 카메라 접근이 비활성화되었습니다. 설정으로 이동하여 카메라 권한을 활성화하세요.
nb: Tilgang til kameraet ble deaktivert. Gå til innstillinger og aktiver kameratillatelsen.
nl: Toegang tot de camera is uitgeschakeld. Ga naar Instellingen en schakel de machtiging voor de camera in.
pl: Dostęp do aparatu został wyłączony. Przejdź do ustawień i włącz uprawnienia do aparatu.
pt: O acesso à câmara foi desativado. Aceda às definições e ative a permissão da câmara.
pt_br: O acesso à câmera foi desativado. Acesse as Configurações e ative a permissão da câmera.
ro: Accesul la cameră a fost dezactivat. Accesați setările și activați permisiunea la cameră.
ru: Доступ к камере отключён. Перейдите в «Настройки» и включите разрешение для камеры.
sk: Prístup ku kamere bol deaktivovaný. Prejdite do Nastavení a povoľte prístup k fotoaparátu.
sl: Dostop do kamere je bil onemogočen. Pojdite v Nastavitve (ikona zobnika) in omogočite dovoljenje za kamero.
sv: Åtkomst till kameran har inaktiverats. Gå till Inställningar och aktivera kamerabehörigheten.
tr: Kameraya erişme izni verilmedi. Lütfen Ayarlar bölümünden kamera iznini verin.
uk: Доступ до камери було вимкнено. Перейдіть до налаштувань та надайте дозвіл до камери.
zh_hans: 摄像头访问已被禁用。请前往设置并启用摄像头权限。
zh_hant: 相機存取已停用。請前往「設定」並啟用相機權限。

source: Add attachments
be: Дадаць далучэнні
ca: Afegeix fitxers adjunts
cs: Přidat přílohy
da: Vedhæft fil(er)
de: Anhänge hinzufügen
el: Προσθήκη συνημμένων
es: Añadir archivos adjuntos
es_419: Añadir archivos adjuntos
fi: Lisää liitteitä
fr: Ajouter des pièces jointes
hu: Melléklet hozzáadása
id: Tambah lampiran
it: Aggiungi allegati
ja: ファイルを添付
ka: მიმაგრებული ფაილის დამატება
ko: 첨부 파일 추가
nb: Legg til vedlegg
nl: Bijlagen toevoegen
pl: Dodaj załączniki
pt: Adicionar anexos
pt_br: Adicionar anexos
ro: Adăugare atașamente
ru: Добавить вложения
sk: Pripojiť prílohy
sl: Dodaj priponke
sv: Lägg till bilagor
tr: Dosyalar ekle
uk: Додати вкладення
zh_hans: 添加附件
zh_hant: 新增附件

source: Add password
be: Дадаць пароль
ca: Afegeix una contrasenya
cs: Přidat heslo
da: Tilføj adgangskode
de: Passwort hinzufügen
el: Προσθήκη κωδικού πρόσβασης
es: Añadir una contraseña
es_419: Añadir una contraseña
fi: Lisää salasana
fr: Ajouter un mot de passe
hu: Jelszó hozzáadása
id: Tambah kata sandi
it: Aggiungi una password
ja: パスワードを追加
ka: პაროლის დამატება
ko: 비밀번호 추가
nb: Legg til passord
nl: Wachtwoord toevoegen
pl: Dodaj hasło
pt: Adicionar uma palavra-passe
pt_br: Adicionar senha
ro: Adăugare parolă
ru: Добавить пароль
sk: Pridať heslo
sl: Dodaj geslo
sv: Lägg till lösenord
tr: Parola ekle
uk: Додати пароль
zh_hans: 添加密码
zh_hant: 新增密碼

source: Add Password to Use Expiration
be: Дадайце пароль, каб выкарыстоўваць тэрмін дзеяння
ca: Afegiu una contrasenya per a utilitzar la caducitat
cs: Přidat heslo pro použití vypršení platnosti
da: Tilføj adgangskode for at bruge udløb
de: Passwort hinzufügen, um Ablaufzeit verwenden zu können
el: Προσθέστε Κωδικού Πρόσβασης για χρήση Με Λήξη
es: Añadir contraseña para usar la expiración
es_419: Añadir contraseña para usar la expiración
fi: Lisää salasana vanhenemistoiminnon käyttämiseksi
fr: Ajouter un mot de passe pour utiliser l'expiration
hu: A lejárati idő használatához adjon meg jelszót
id: Tambahkan Kata Sandi untuk Menggunakan Kedaluwarsa
it: Aggiungi password per usare la scadenza
ja: 有効期限を利用するにはパスワードを追加してください
ka: ვადის გასვლის გამოსაყენებლად დაამატეთ პაროლი
ko: 만료 기능 사용을 위한 비밀번호 추가
nb: Legg til passord for å bruke utløpstid
nl: Wachtwoord toevoegen om vervaltijd te gebruiken
pl: Dodaj hasło, aby użyć wygasania
pt: Adicione uma palavra-passe para usar a expiração
pt_br: Adicionar senha para usar a expiração
ro: Adăugați parola pentru a utiliza expirarea
ru: Добавьте пароль, чтобы задать срок действия
sk: Pridať heslo na použitie po uplynutí platnosti
sl: Dodajte geslo za uporabo poteka veljavnosti
sv: Lägg till lösenord för att använda utgångsdatum
tr: Geçerlilik süresini kullanabilmek için parola ekleyin
uk: Додайте пароль, щоб використовувати термін дії
zh_hans: 添加密码以设置邮件有效期

source: Address cannot be used to send messages
be: Адрас нельга выкарыстоўваць для адпраўкі паведамленняў
ca: No es pot utilitzar l'adreça per a enviar missatges
cs: Adresu nelze použít k odesílání zpráv
da: Adressen kan ikke bruges til at sende beskeder
de: Die Adresse kann nicht zum Versenden von Nachrichten verwendet werden
el: Η διεύθυνση δεν μπορεί να χρησιμοποιηθεί για αποστολή μηνυμάτων
es: La dirección no puede utilizarse para enviar mensajes
es_419: La dirección no puede utilizarse para enviar mensajes
fi: Osoitetta ei voi käyttää viestien lähettämiseen
fr: L'adresse ne peut pas être utilisée pour envoyer des messages
hu: A cím nem használható üzenetek küldésére
id: Alamat tidak dapat digunakan untuk mengirim pesan
it: L'indirizzo non può essere usato per inviare messaggi
ja: このアドレスはメッセージの送信には使用できません
ka: ამ მისამართის გამოყენება შეტყობინებების გასაგზავნად შეუძლებელია
ko: 메시지를 보내는 데 사용할 수 없는 주소입니다
nb: Adressen kan ikke brukes til å sende meldinger
nl: Adres kan niet worden gebruikt om berichten te verzenden
pl: Tego adresu nie można używać do wysyłania wiadomości
pt: O endereço não pode ser utilizado para enviar mensagens
pt_br: O endereço não pode ser usado para enviar mensagens
ro: Adresa nu poate fi utilizată pentru a trimite mesaje.
ru: С этого адреса нельзя отправлять сообщения
sk: Adresu nie je možné použiť na odosielanie správ
sl: Naslova ni mogoče uporabiti za pošiljanje sporočil
sv: Adress kan inte användas för att skicka meddelanden
tr: Adres, ileti göndermek için kullanılamaz.
uk: Цю адресу не можна використовувати для надсилання повідомлень
zh_hans: 地址无法用于发送邮件

source: Address is disabled
be: Адрас адключаны
ca: L'adreça està desactivada.
cs: Adresa je deaktivována
da: Adressen er deaktiveret
de: Adresse ist deaktiviert
el: Η διεύθυνση είναι απενεργοποιημένη
es: La dirección está desactivada
es_419: La dirección está desactivada
fi: Osoite poistettiin käytöstä
fr: L'adresse a été désactivée.
hu: Cím letiltva
id: Alamat dinonaktifkan
it: L'indirizzo è disabilitato.
ja: アドレスが無効になっています
ka: მისამართი გათიშულია
ko: 주소가 비활성화됨
nb: Adressen er deaktivert
nl: Adres is uitgeschakeld
pl: Adres jest wyłączony
pt: O endereço está desativado
pt_br: O endereço está desativado
ro: Adresa este dezactivată.
ru: Адрес отключен
sk: Adresa je deaktivovaná
sl: Naslov je onemogočen
sv: Adress är inaktiverad
tr: Adres kullanımdan kaldırıldı
uk: Адреса вимкнена
zh_hans: 地址已禁用
zh_hant: 電郵位址已停用

source: Address not available
be: Адрас недаступны
ca: Adreça no disponible
cs: Adresa není dostupná
da: Adressen er ikke tilgængelig
de: Adresse nicht verfügbar
el: Η διεύθυνση δεν είναι διαθέσιμη
es: Dirección no disponible
es_419: Dirección no disponible
fi: Osoite ei ole käytettävissä
fr: L'adresse n'est pas disponible.
hu: Cím nem érhető el
id: Alamat tidak tersedia
it: Indirizzo non disponibile
ja: アドレスは利用できません
ko: 주소를 이용할 수 없습니다
nb: Adresse ikke tilgjengelig
nl: Adres niet beschikbaar
pl: Adres nie jest dostępny
pt_br: Endereço não disponível
ro: Adresa nu este disponibilă
ru: Адрес недоступен
sk: Adresa nie je dostupná
sl: Naslov ni na voljo
sv: Adress inte tillgänglig
tr: Adres kullanılamıyor
uk: Адреса недоступна
zh_hans: 地址不可用

source: Address not found
be: Адрас не знойдзены
ca: No s'ha trobat l'adreça.
cs: Adresa nebyla nalezena
da: Adresse blev ikke fundet
de: Adresse nicht gefunden
el: Η διεύθυνση δεν βρέθηκε
es: No se ha encontrado la dirección.
es_419: Dirección no encontrada
fi: Osoitetta ei löytynyt
fr: L'adresse est introuvable.
hu: Cím nem található
id: Alamat tidak ditemukan
it: Indirizzo non trovato
ja: アドレスが見つかりません
ka: მისამართი ვერ მოიძებნა
ko: 주소를 찾을 수 없음
nb: Adresse ikke funnet
nl: Adres niet gevonden
pl: Adres nie został znaleziony
pt: O endereço não foi encontrado.
pt_br: O endereço não foi encontrado
ro: Adresa nu a fost găsită.
ru: Адрес не найден
sk: Adresa nenájdená
sl: Naslova ni mogoče najti
sv: Adress hittades inte
tr: Adres bulunamadı
uk: Адресу не знайдено
zh_hans: 未找到地址
zh_hant: 找不到電郵位址

source: Address not found. Add again or reopen the draft.
be: Адрас не знойдзены. Дадайце яшчэ раз або яшчэ раз адкрыйце чарнавік.
ca: No s'ha trobat l'adreça. Afegiu-la de nou o torneu a obrir l'esborrany.
cs: Adresa nebyla nalezena. Přidejte ji znovu nebo znovu otevřete koncept.
da: Adressen blev ikke fundet. Tilføj igen, eller genåbn udkastet.
de: Adresse nicht gefunden. Füge sie nochmals hinzu oder öffne den Entwurf erneut.
el: Διεύθυνση δεν βρέθηκε. Προσθέστε ξανά ή ανοίξτε ξανά το πρόχειρο.
es: Dirección no encontrada. Añádela de nuevo o reabre el borrador.
es_419: Dirección no encontrada. Añádala de nuevo o reabra el borrador.
fi: Osoitetta ei löydy. Lisää uudelleen tai avaa luonnos uudelleen.
fr: Adresse non trouvée. Ajoutez-la à nouveau ou rouvrez le brouillon.
hu: A cím nem található. Adja hozzá újra, vagy nyissa meg újra a piszkozatot.
id: Alamat tidak ditemukan. Tambahkan alamat ini lagi atau buka kembali draf.
it: Indirizzo non trovato. Aggiungilo di nuovo o riapri la bozza.
ja: アドレスが見つかりません。再度追加するか、下書きを再度開いてください。
ka: მისამართი ვერ მოიძებნა. დაამატეთ თავიდან ან ხელახლა გახსენით მონახაზი.
ko: 주소를 찾을 수 없습니다. 다시 추가하거나 임시 저장 메시지를 다시 여세요.
nb: Adressen ikke funnet. Legg til på nytt eller gjenåpne utkastet.
nl: Adres niet gevonden. Voeg opnieuw toe of open het concept opnieuw.
pl: Nie znaleziono adresu. Dodaj go ponownie lub otwórz wersję roboczą.
pt: Endereço não encontrado. Adicione novamente ou reabra o rascunho.
pt_br: Endereço não encontrado. Adicione-o novamente ou reabra o rascunho.
ro: Adresa nu a fost găsită. Adăugați din nou sau redeschideți ciorna.
ru: Адрес не найден. Добавьте его снова или откройте черновик заново.
sk: Adresa sa nenašla. Pridajte ju znova alebo znovu otvorte koncept.
sl: Naslov ni bil najden. Dodajte ga znova ali ponovno odprite osnutek.
sv: Adress hittades inte. Lägg till igen eller öppna utkastet igen.
tr: Adres bulunamadı. Yeniden ekleyin veya taslağı yeniden açın.
uk: Адресу не знайдено. Додайте її ще раз або повторно відкрийте чернетку.
zh_hans: 地址未找到，请重新添加或再次打开草稿。

source: Address not recognized. Please check the address.
be: Адрас не распазнаны. Праверце адрас.
ca: Adreça no reconeguda. Comproveu l'adreça.
cs: Adresa nerozpoznána. Zkontrolujte prosím adresu.
da: Adressen genkendes ikke. Kontrollér adressen.
de: Adresse nicht erkannt. Bitte die Adresse überprüfen.
el: Η διεύθυνση δεν αναγνωρίζεται. Παρακαλούμε ελέγξτε τη διεύθυνση.
es: Dirección no reconocida. Comprueba la dirección.
es_419: Dirección no reconocida. Compruebe la dirección.
fi: Osoitetta ei tunnistettu. Tarkista osoite.
fr: Adresse non reconnue. Veuillez vérifier l'adresse.
hu: A cím nem ismerhető fel. Kérjük, ellenőrizze a címet.
id: Alamat tidak dikenali. Silakan periksa alamat ini.
it: Indirizzo non riconosciuto. Controlla l'indirizzo.
ja: アドレスが認識されません。アドレスを確認してください。
ka: მისამართი არ არის ცნობილი. გთხოვთ, შეამოწმოთ მისამართი.
ko: 인식할 수 없는 주소입니다. 주소를 확인해 주세요.
nb: Adressen ikke gjenkjent. Sjekk den.
nl: Adres niet herkend. Controleer het adres.
pl: Adres nierozpoznany. Sprawdź adres.
pt: Endereço não reconhecido. Verifique o endereço.
pt_br: Endereço não reconhecido. Verifique o endereço.
ro: Adresa nu este recunoscută. Verificați adresa.
ru: Адрес не распознан. Проверьте адрес.
sk: Adresa nebola rozpoznaná. Skontrolujte adresu, prosím.
sl: Naslov ni prepoznan. Preverite naslov.
sv: Adress känns inte igen. Kontrollera adressen.
tr: Adres anlaşılamadı. Lütfen adresi denetleyin.
uk: Адресу не розпізнано. Перевірте адресу.
zh_hans: 无法识别地址，请检查地址。

source: After 1 day
be: Праз 1 дзень
ca: Després d'un dia
cs: Po 1 dnu
da: Efter 1 dag
de: Nach 1 Tag
el: Μετά από 1 ημέρα
es: Después de 1 día
es_419: Después de 1 día
fi: Päivän kuluttua
fr: Après 1 jour
hu: 1 nap után
id: Setelah 1 hari
it: Dopo 1 giorno
ja: 1日後
ka: 1 დღის შემდეგ
ko: 1일 후
nb: Etter 1 dag
nl: Na 1 dag
pl: Po 1 dniu
pt: Após 1 dia
pt_br: Após 1 dia
ro: După o zi
ru: Через 1 день
sk: Po 1 dni
sl: Po 1 dnevu
sv: Efter 1 dag
tr: 1 gün sonra
uk: Через 1 день
zh_hans: 1天后
zh_hant: 1 天後

source: After 1 hour
be: Праз 1 гадзіну
ca: Després d'1 hora
cs: Po 1 hodině
da: Efter 1 time
de: Nach 1 Stunde
el: Μετά από 1 ώρα
es: Después de 1 hora
es_419: Después de 1 hora
fi: Tunnin kuluttua
fr: Après 1 heure
hu: 1 óra múlva
id: Setelah 1 jam
it: Dopo 1 ora
ja: 1 時間後
ka: ერთ საათში
ko: 1시간 후
nb: Etter 1 time
nl: Na 1 uur
pl: Po 1 godzinie
pt: Após 1 hora
pt_br: Após 1 hora
ro: După o oră
ru: Через 1 час
sk: Po 1 hodine
sl: Po 1 uri
sv: Efter 1 timme
tr: 1 saat sonra
uk: Через 1 годину
zh_hans: 1 小时后
zh_hant: 1 小時之後

source: After 3 days
be: Праз 3 дні
ca: Després de 3 dies
cs: Po 3 dnech
da: Efter 3 dage
de: Nach 3 Tagen
el: Μετά από 3 ημέρες
es: Después de 3 días
es_419: Después de 3 días
fi: Kolmen päivän kuluttua
fr: Après 3 jours
hu: 3 nap múlva
id: Setelah 3 hari
it: Dopo 3 giorni
ja: 3日後
ka: 3 დღის შემდეგ
ko: 3일 후
nb: Etter 3 dager
nl: Na 3 dagen
pl: Po 3 dniach
pt: Após 3 dias
pt_br: Após 3 dias
ro: După 3 zile
ru: Через 3 дня
sk: Po 3 dňoch
sl: Po 3 dneh
sv: Efter 3 dagar
tr: 3 gün sonra
uk: Через 3 дні
zh_hans: 3 天后

source: Attachment is missing. Please upload again.
be: Далучэнне адсутнічае. Загрузіце яго яшчэ раз.
ca: No s'ha pogut trobar l'adjunt. Torneu-lo a carregar.
cs: Příloha chybí. Nahrajte ji prosím znovu.
da: Vedhæftet fil mangler. Upload den igen.
de: Anhang fehlt. Bitte erneut hochladen.
el: Το συνημμένο λείπει. Παρακαλούμε ανεβάστε το ξανά.
es: Falta el archivo adjunto. Vuelve a cargarlo.
es_419: Falta el archivo adjunto. Vuelva a cargarlo.
fi: Liite puuttuu. Ole hyvä ja lataa uudelleen.
fr: La pièce jointe est manquante. Veuillez la charger à nouveau.
hu: A csatolmány hiányzik. Kérjük, töltse fel újra.
id: Lampiran hilang. Harap unggah lagi.
it: Allegato mancante. Caricalo di nuovo.
ja: 添付ファイルが見つかりません。もう一度アップロードしてください。
ka: დანართი აკლია. გთხოვთ, თავიდან ატვირთოთ.
ko: 첨부파일이 누락되었습니다. 다시 업로드해 주세요.
nb: Vedlegg mangler. Last opp igjen.
nl: Bijlage ontbreekt. Upload opnieuw.
pl: Brak załącznika. Prześlij go ponownie.
pt: Anexo em falta. Carregue novamente.
pt_br: Anexo ausente. Carregue-o novamente.
ro: Atașamentul lipsește. Reîncărcați-l.
ru: Вложение отсутствует. Загрузите его снова.
sk: Príloha chýba. Nahrajte ju znova, prosím.
sl: Priloga manjka. Naložite jo znova.
sv: Bilaga saknas. Ladda upp igen.
tr: Ek dosya eksik. Lütfen yeniden yükleyin.
uk: Вкладення відсутнє. Завантажте його ще раз.
zh_hans: 附件缺失，请重新上传。

source: Attachment limit
be: Абмежаванне далучэння
ca: Límit de fitxers adjunts
cs: Limit pro přílohy
da: Vedhæftningsgrænse
de: Anhangsgrenze
el: Όριο συνημμένων
es: Límite de archivos adjuntos
es_419: Límite de archivos adjuntos
fi: Liiterajoitus
fr: Limite de pièce jointe
hu: Melléklet korlát
id: Batas lampiran
it: Limite allegato
ja: 添付の上限に達しました
ka: მიმაგრებული ფაილის ლიმიტი
ko: 첨부 파일 제한
nb: Vedleggsgrense
nl: Bijlagelimiet
pl: Limit rozmiaru załącznika został osiągnięty
pt: Limite de anexos
pt_br: Limite do anexo
ro: Limită atașament
ru: Лимит вложений
sk: Limit príloh
sl: Omejitev velikosti priponke
sv: Begränsning för bilaga
tr: Ek dosya sınırlaması
uk: Обмеження вкладення
zh_hans: 附件上限
zh_hant: 附件上限

source: Attachments too big
be: Далучэнні занадта вялікія
ca: Els fitxers adjunts són massa grans.
cs: Příliš velké přílohy
da: Vedhæftede filer er for store
de: Anhänge zu groß
el: Τα συνημμένα είναι πολύ μεγάλα
es: Los archivos adjuntos son demasiado grandes.
es_419: Los archivos adjuntos son demasiado grandes.
fi: Liitteet liian suuria
fr: Les pièces jointes sont trop grandes.
hu: Túl nagy mellékletek
id: Lampiran terlalu besar
it: Allegati troppo grossi
ja: 添付ファイルが大きすぎます
ko: 첨부 파일이 너무 큼
nb: Vedleggene er for store
nl: Bijlagen te groot
pl: Załączniki są zbyt duże
pt: Os anexos são demasiado grandes.
pt_br: Os anexos são grandes demais
ro: Atașamente prea mari
ru: Слишком большие вложения
sk: Príliš veľké prílohy
sl: Priponke so prevelike
sv: Bilagorna är för stora
tr: Ek dosyalar çok büyük
uk: Завеликі вкладення
zh_hans: 附件过大
zh_hant: 附件太大
